{
	"SP001": "SATELLITE DISH & COAX REMOVAL & DISPOSAL SERVICES",
	"SP002": "Dishmantlers removes unwanted satellite dishes with 100% satisfaction guarantee. We are committed to improving the appearance and safety of your home or business by removing all shapes, sizes, and ages of satellite dishes.",
	"AB002": "DISHMANTLERS STORY",
	"AB004": "Dishmantlers was formed with the need to have unwanted satellite dishes removed from residential and commercial properties. As a former premise technician for AT&T/DirecTv, being asked to remove I had the task of removing a Satellite dish off of both homes I purchased. Remove Dish was created with the thought that some home owners can't or are unable to remove their satellite dish. If so, Remove Dish can offer you this service! Service is available thoughout New Jersey.",
	"AB003": " Why We Do This",
	"AB005": " was formed with the need to have unwanted satellite dishes removed from your property. As a two time home buyer, I had the task of removing a Satellite dish off of both homes I purchased.",
	"PR001": [
		"Dish Removal",
		" GROUND MOUNTED",
		" SECOND STORY"
	],
	"PR002": "Standard satellite dishes are receivers typically 19\" – 24\" inches in diameter. These satellite dishes are generally provided by DirectTV or Dish Network, but similar satellite receivers come standard with WildBlue, Hughesnet, and other services.",
	"PR003": " Is your dish at ground level on a pole or stand? These removals are fast and strart at:  .",
	"PR004": "Starting at $50.00",
	"PR005": " FIRST STORY",
	"PR006": " If your dish is on a first story roof or is mounted to the side of the house our removal cost starts at",
	"PR007": "Starting at $160.00",
	"PR008": " If you have a two story home (dishes mounted approximately 20' - 25' from the ground) our starting price is.",
	"PR009": "Starting at $200.00",
	"PR010": " THIRD STORY",
	"PR011": " The 40'+ ladders required for this work require two people to operate and we only have one crew in each metro area available with this equipment.",
	"PR012": "Starting at $285.00",
	"PR013": "NOT SURE HOW HIGH THE DISH IS?",
	"PR014": "Contact us with the form below or give us a call at 1-800-121-1212 and a member of our sales staff will help you with a custom quote.",
	"PR015": "WHAT ABOUT THE COAX?",
	"PR016": "With all dish removals, we will remove the coax cables that run from the back of the dish to wherever they end. If they enter a junction panel we will only remove the coax from the junction panel or splitter to the dish. Removal of coax cables from junction panel to external outlets, with or without a dish, will be an additional cost.",
	"PR017": "WHAT ABOUT THE MOUNTING BRACKET?",
	"PR018": " Brackets are removed from dishes that are mounted to the side of the home or in a fascia board. Dishes mounted to the roof are removed while leaving the brackets in place for weatherproofing. If your landlord or HOA requires the brackets removed from the shingles we can do this for an additional cost of $40 but cannot warranty the roof patch. All brackets that we remove are patched with a clear silicone caulk.",
	"PR019": "I HAVE MORE THAN ONE DISH!",
	"PR020": "If you have more than one dish or have additional coax/brackets that you want removed please contact us for a custom quote!",
	"001": " a",
	"RSN001": "TOP REASONS TO REMOVE SATELLITE DISHES",
	"RSN003": "Selling or buying a home and want to get rid of unsightly equipment ",
	"RSN004": "Moving and need to take down the dish to receive security deposit ",
	"RSN005": "Canceled service with provider",
	"RSN006": "Property repairs / improvements require removal",
	"section-reasons": {
		"Reasons-Title": "TOP REASONS TO REMOVE SATELLITE DISHES",
		"bullet": [
			{
				"bullet-point": "Selling or buying a home and want to get rid of unsightly equipment"
			},
			{
				"bullet-point": "Canceled service with provider"
			},
			{
				"bullet-point": "Property repairs / improvements require removal"
			}
		]
	},
	"section-about": {
		"AB002": "THE ",
		"AB004": "Dishmantlers was formed with the need to have unwanted satellite dishes removed from residential and commercial properties and recycled in a safe manner.  ",
		"AB003": "Why Dishmantlers",
		"AB005": "We Once satellite dishes are mounted on the customers property, it then becomes the customers responsibility to remove the dish.",
		"caption-1": {
			"caption_1_heading": "All BrandsC",
			"caption_1_paragraph": "CIf you have a  DIRECTV, DISH, HUGHESNET and AT&T or other brand,we will remove it. Customers have discovered they are responsible for their own equipment"
		},
		"caption-2": {
			"caption_2_heading": "Remove Unwanted Dishes",
			"caption_2_paragraph": "Clean up your property by removing old and unneeded dishes"
		},
		"caption-3": {
			"caption_3_heading": "Remove Unwanted Dishes",
			"caption_3_paragraph": "Clean up your property by removing old and unneeded dishes"
		},
		"caption-4": {
			"caption_4_heading": "Remove Wiring",
			"caption_4_paragraph": "We will remove all wiring to the point of entry into home"
		},
		"caption_1_heading": "All Brands",
		"caption_1_paragraph": "If you have a  DIRECTV, DISH, HUGHESNET and AT&T or other brand,we will remove it. Customers have discovered they are responsible for their own equipment",
		"caption_2_heading": "Remove Unwanted Dishes",
		"caption_2_paragraph": "Clean up your property by removing old and unneeded dishes",
		"caption_3_heading": "Remove Unwanted Dishes",
		"caption_3_paragraph": "Clean up your property by removing old and unneeded dishes",
		"caption_4_heading": "Remove Wiring",
		"caption_4_paragraph": "We will remove all wiring to the point of entry into home"
	},
	"section-footer": {
		"FTR001": "Dishmantlers",
		"FTR002": "Telephone : 1-800-555-1212 ",
		"FTR003": "Email: info@dishmantlers.com",
		"FTR005": "STANDARD SATELLITE DISHES · LARGE SATELLITE DISHES · SMALL TV ANTENNAS · AREAS WE SERVICE · FAQ · RESPONSIBILITY · PARTNER WITH US · PRESS · CONTACT US",
		"FTR006": "\n       \n        Copyright © 2020,Dishmantlers .All rights reserved"
	},
	"header-telphone-line-1": " Call Now",
	"header-telphone-line-2": " 222-512-512",
	"cont001": "Contact us today",
	"cont002": "if you have any questions or would like to make an appointment. "
}