{
	"SP001": "SATELLITE DISH & COAX REMOVAL & DISPOSAL SERVICES",
	"SP002": "Dishmantlers removes unwanted satellite dishes with 100% satisfaction guarantee. We are committed to improving the appearance and safety of your home or business by removing all shapes, sizes, and ages of satellite dishes.",
	"AB002": "DISHMANTLERS STORY",
	"AB004": "Dishmantlers was formed with the need to have unwanted satellite dishes removed from residential and commercial properties. As a former premise technician for AT&T/DirecTv, being asked to remove I had the task of removing a Satellite dish off of both homes I purchased. Remove Dish was created with the thought that some home owners can't or are unable to remove their satellite dish. If so, Remove Dish can offer you this service! Service is available thoughout New Jersey.",
	"AB003": " Why We Do This",
	"AB005": " was formed with the need to have unwanted satellite dishes removed from your property. As a two time home buyer, I had the task of removing a Satellite dish off of both homes I purchased.",
	"PR001": [
		"Dish Removal",
		" GROUND MOUNTED",
		" SECOND STORY"
	],
	"PR002": "Standard satellite dishes are receivers typically 19\" – 24\" inches in diameter. These satellite dishes are generally provided by DirectTV or Dish Network, but similar satellite receivers come standard with WildBlue, Hughesnet, and other services.",
	"PR003": "Is your dish at ground level on a pole or stand? These removals are fast and start at",
	"PR004": "Starting at $50.00",
	"PR005": "One STORY",
	"PR006": "If your dish is on a one-story roof or is mounted to the side of the house on a first story (mounted approximately 10’ or less from the ground), then our removal cost starts at",
	"PR007": "Starting at $150.00",
	"PR008": "If you have a two-story home (mounted approximately 20' - 25' from the ground) our starting price is",
	"PR009": "Starting at $200.00",
	"PR010": " THIRD STORY",
	"PR011": "Dishes mounted above 25’ may require a bigger ladder and two people to remove the equipment. To help ensure everyone’s safety and quality service, prices start at",
	"PR012": "Starting at $285.00",
	"PR013": "UNSURE ABOUT THE HEIGHT OF THE SATELLITE DISH?",
	"PR014": "Contact us by filling out the form below or give us a call at 279-204-4605. A customer service specialist will return your inquiry or call within 24 hours and help you with a custom quote.",
	"PR015": "WHAT ABOUT THE COAX?",
	"PR016": "With all dish removals, we will remove the coax cables that run from the back of the dish to wherever they end. If they enter a junction panel we will only remove the coax from the junction panel or splitter to the dish. Removal of coax cables from junction panel to external outlets, with or without a dish, will be an additional cost.",
	"PR017": "WHAT ABOUT THE MOUNTING BRACKET?",
	"PR018": " Brackets are removed from dishes that are mounted to the side of the home or in a fascia board. Dishes mounted to the roof are removed while leaving the brackets in place for weatherproofing. If your landlord or HOA requires the brackets removed from the shingles we can do this for an additional cost of $40 but cannot warranty the roof patch. All brackets that we remove are patched with a clear silicone caulk.",
	"PR019": "WHAT IF I HAVE MORE THAN ONE SATELLITE DISH?",
	"PR020": "If you have more than one dish or have additional coax/brackets that you want removed please contact us for a custom quote!",
	"001": " a",
	"RSN001": "TOP REASONS TO REMOVE SATELLITE DISHES",
	"RSN003": "Selling or buying a home and want to get rid of unsightly equipment ",
	"RSN004": "Moving and need to take down the dish to receive security deposit ",
	"RSN005": "Canceled service with provider",
	"RSN006": "Property repairs / improvements require removal",
	"section-reasons": {
		"Reasons-Title": "TOP REASONS TO REMOVE SATELLITE DISHE",
		"bullet": [
			{
				"bullet-point": "-- Selling or buying a home and want to get rid of unsightly equipment --"
			},
			{
				"bullet-point": "-- Canceled service with provider --"
			},
			{
				"bullet-point": "-- Property repairs / improvements require removal --"
			}
		]
	},
	"section-about": {
		"AB002": "Mission Statement",
		"AB004": "Dishmantlers was started in 2020 as a response for satellite customers who would like their old, unused satellite dish and its equipment removed but couldn't find someone to provide the service. Dishmantlers utilizes experienced telecommunications specialists who have been in the satellite installation industry for years.",
		"AB003": "Why Dishmantlers?",
		"AB005": "Dishmantlers is different from its competitors because we ensure that we communicate with our customers about the removal process every step of the way. We also take the extra step to ensure that the removed satellite equipment is recycled safely as part of our commitment to the environment.",
		"caption-1": {
			"caption_1_heading": "All BrandsC",
			"caption_1_paragraph": "CIf you have a  DIRECTV, DISH, HUGHESNET and AT&T or other brand,we will remove it. Customers have discovered they are responsible for their own equipment"
		},
		"caption-2": {
			"caption_2_heading": "Remove Unwanted Dishes",
			"caption_2_paragraph": "Clean up your property by removing old and unneeded dishes"
		},
		"caption-3": {
			"caption_3_heading": "Remove Unwanted Dishes",
			"caption_3_paragraph": "Clean up your property by removing old and unneeded dishes"
		},
		"caption-4": {
			"caption_4_heading": "Remove Wiring",
			"caption_4_paragraph": "We will remove all wiring to the point of entry into home"
		},
		"caption_1_heading": "All Brands",
		"caption_1_paragraph": "If you have a  DIRECTV, DISH, HUGHESNET and AT&T or other brand,we will remove it. Customers have discovered they are responsible for their own equipment",
		"caption_2_heading": "Remove Unwanted Dishes",
		"caption_2_paragraph": "Clean up your property by removing old and unneeded dishes",
		"caption_3_heading": "Remove Unwanted Dishes",
		"caption_3_paragraph": "Clean up your property by removing old and unneeded dishes",
		"caption_4_heading": "Remove Wiring",
		"caption_4_paragraph": "We will remove all wiring to the point of entry into home",
		"AB006": "Areas Served",
		"AB007": "We serve the Greater Sacramento Region and parts of its surrounding counties - Solano, Yolo, Yuba, Placer, San Joaquin, and El Dorado. Please call us to verify that your area is covered."
	},
	"section-footer": {
		"FTR001": "Dishmantlers",
		"FTR002": "Telephone : 279-204-4605",
		"FTR003": "Email: info@dishmantlers.com",
		"FTR006": "\n       \n        Copyright © 2020,Dishmantlers .All rights reserved"
	},
	"header-telphone-line-1": " Call Now",
	"header-telphone-line-2": "279-204-4605",
	"cont001": "Contact Us Today",
	"cont002": "Have any question regarding the removal of a Satellite Dish and/or its equipment, contact us today. We would like to provide you with a free quote!",
	"cont002b": "Get In Touch "
}