{
	"SP001": "SATELLITE DISH REMOVAL & DISPOSALz",
	"SP002": " Dishmantlers removes unwanted satellite dishes and antennas across the country with a 100% satisfaction guarantee. We are committed to improving the appearance and safety of your home or business by removing all shapes, sizes, and ages of satellite dishes and antennas",
	"AB002": " THE SATELLITE EXPRESS STORY",
	"AB004": "Remove Dish  was formed with the need to have unwanted satellite dishes removed from your property.  As a two time home buyer, I had the task of removing a Satellite dish off of both homes I purchased. Remove Dish was created with the thought that some home owners can't or are unable to remove their satellite dish. If so, Remove Dish can offer you this service!  Service is available thoughout New Jersey.",
	"AB003": " Why We Do This",
	"AB005": " was formed with the need to have unwanted satellite dishes removed from your property. As a two time home buyer, I had the task of removing a Satellite dish off of both homes I purchased.",
	"PR001": [
		"Dish Removal",
		" GROUND MOUNTED",
		" SECOND STORY"
	],
	"PR002": " Standard satellite dishes are receivers that are typically 19\" – 24\" inches in diameter. These satellite dishes are generally provided by DirectTV or Dish Network, but similar satellite receivers come standard with WildBlue, Hughesnet, and other services.",
	"PR003": " Is your dish at ground level on a pole or stand? These removals are fast and strart at:  .",
	"PR004": " Starting at  $49.00",
	"PR005": " FIRST STORY",
	"PR006": " If your dish is on a first story roof or is mounted to the side of the house our removal cost starts at",
	"PR007": " Starting at  $179.00",
	"PR008": " If you have a two story home (dishes mounted approximately 20' - 25' from the ground) our starting price is.",
	"PR009": " Starting at  $199.00",
	"PR010": " THIRD STORY",
	"PR011": " The 40'+ ladders required for this work require two people to operate and we only have one crew in each metro area available with this equipment.",
	"PR012": " Starting at $299.00",
	"PR013": "NOT SURE HOW HIGH THE DISH IS?",
	"PR014": " Contact us with the form to the right or give us a call at 1-800-381-2851 and a member of our sales staff will help you with a custom quote.",
	"PR015": "WHAT ABOUT THE WIRES?",
	"PR016": " With all removals we will remove the wires that run from the back of the dish to wherever they end. If the wires enter the home we will cut them at the entrance to the home and patch as necessary. If they enter a junction box we will only remove the wire from the junction box to the dish",
	"PR017": "WHAT ABOUT THE MOUNTING BRACKET?",
	"PR018": " Brackets are removed from dishes that are mounted to the side of the home or in a fascia board. Dishes mounted to the roof are removed while leaving the brackets in place for weatherproofing. If your landlord or HOA requires the brackets removed from the shingles we can do this for an additional cost of $40 but cannot warranty the roof patch. All brackets that we remove are patched with a clear silicone caulk.",
	"PR019": "I HAVE MORE THAN ONE DISH!",
	"PR020": " If you have more than one dish or have additional wires/brackets that you want removed please contact us for a custom quote!",
	"RSN001": "TOP REASONS TO REMOVE SATELLITE DISHES",
	"RSN003": "Selling or buying a home and want to get rid of unsightly equipment ",
	"RSN004": "Moving and need to take down the dish to receive security deposit ",
	"RSN005": "Canceled service with provider",
	"RSN006": "Property repairs / improvements require removal",
	"FTR001": "Dishmantler",
	"FTR002": "Telephone : 1-800-555-1212 ",
	"FTR003": "Email: info@asdlfads.com ",
	"FTR005": "STANDARD SATELLITE DISHES · LARGE SATELLITE DISHES · SMALL TV ANTENNAS · TALL ANTENNA TOWERS\n            SCHEDULING · AREAS WE SERVICE · FAQ · RESPONSIBILITY · PARTNER WITH US · PRESS · CONTACT US",
	"FTR006": "\n       \n        Copyright © 2020,Dishmantlers .All rights reserved",
	"pet": [
		{
			"name": "a Catlacaaaezzzzzzzz",
			"birthday": "2014-06-01"
		}
	],
	"Reasons-Title": [
		"dssafdsdaf fd",
		"dssafdsdaf fd"
	],
	"hobby": [
		"Eating",
		"aaaaaaaaaaaaaaa",
		"aaaaaaaaaaaaaaaaaaaaaaaa"
	],
	"bullet": [
		"Canceled service with providsssser",
		"Property repairs / improvements require removal",
		"Do this and that",
		"aaaaaaaaaaa",
		"aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa"
	],
	"person": [
		{
			"firstName": "Lea",
			"lastName": "bb"
		}
	],
	"rason": {
		"RSN001": "TOP REASONS TO REMOVE SATELLITE DISHES",
		"bullet": [
			"\"Selling or buying a home and want to get rid of unsightly equipment ",
			"\"Moving and need to take down the dish to receive security deposit ",
			"Canceled service with provider",
			"Property repairs / improvements require removal",
			"asdf new"
		]
	},
	"Reasons": {
		"Reasons-Title": "TOP REASONS TO REMOVE SATELLITE DISHES",
		"bullet-point": [
			"\"Selling or buying a home and want to get rid of unsightly equipment ",
			"\"Moving and need to take down the dish to receive security deposit ",
			"Canceled service with provider",
			"Property repairs / improvements require removal"
		]
	}
}